{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "/ 8"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0E160E454E4EAD7FAD9A3195D7B0EC33"
		},
		{
			"Source":
			{
				"Text": "120 fps"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "02B644A7441566974E0D6E927C66EBB4"
		},
		{
			"Source":
			{
				"Text": "60 fps"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E64141E64BD829955B76CC8C955E034D"
		},
		{
			"Source":
			{
				"Text": "AO"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5C4867B64D435329D046C9B4FD8E27DF"
		},
		{
			"Source":
			{
				"Text": "Alejandro Cordoba"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EEF1030C71BD4B60873C1764B8744B03"
		},
		{
			"Source":
			{
				"Text": "Aplicar"
			},
			"Translation":
			{
				"Text": "Apply"
			},
			"Key": "567D763F4DD40DEF0ECB97972B19ADD3"
		},
		{
			"Source":
			{
				"Text": "Como jugar"
			},
			"Translation":
			{
				"Text": "How to play"
			},
			"Key": "93B993EA4CCDE652AF0B2A93A8767BF4"
		},
		{
			"Source":
			{
				"Text": "Creditos"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "CD1308C04F488C909B6517BCCAE2D93D"
		},
		{
			"Source":
			{
				"Text": "Dificil"
			},
			"Translation":
			{
				"Text": "Hard"
			},
			"Key": "8859309F44EAF0CA8A8D1482A41E3383"
		},
		{
			"Source":
			{
				"Text": "Dificultad: Dificil"
			},
			"Translation":
			{
				"Text": "Difficulty: Hard"
			},
			"Key": "1A62B7FC4FE44A5FBB9602B4F4FEECB9"
		},
		{
			"Source":
			{
				"Text": "Dificultad: Facil"
			},
			"Translation":
			{
				"Text": "Difficulty: easy"
			},
			"Key": "AAF7592C49D759516E7F3AB83DD81C4A"
		},
		{
			"Source":
			{
				"Text": "Dificultad: Normal"
			},
			"Translation":
			{
				"Text": "Difficulty: normal"
			},
			"Key": "1DF7453D439A6356AC4FCD8F333FF731"
		},
		{
			"Source":
			{
				"Text": "Dificultad: Normal"
			},
			"Translation":
			{
				"Text": "Difficulty: normal"
			},
			"Key": "EF5DBEF549FFF57AC16BF1BBCFE079EF"
		},
		{
			"Source":
			{
				"Text": "FINAL Programación en Motores l"
			},
			"Translation":
			{
				"Text": "TEST Programing in engines 1"
			},
			"Key": "E04C9789B2544D21ADCCEFDC18A24A4B"
		},
		{
			"Source":
			{
				"Text": "Facil"
			},
			"Translation":
			{
				"Text": "Easy"
			},
			"Key": "00697C1D401A9101480367B4173D96B0"
		},
		{
			"Source":
			{
				"Text": "GOLPE3"
			},
			"Translation":
			{
				"Text": "HIT3"
			},
			"Key": "4F29A9DE4AB33666420A7BA5A3E73214"
		},
		{
			"Source":
			{
				"Text": "Golpe 1"
			},
			"Translation":
			{
				"Text": "Hit 1"
			},
			"Key": "3890F21F48EE4BF605E03AB4AABEB856"
		},
		{
			"Source":
			{
				"Text": "Ignacio Garces"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "55A8112422EB4EC5A268BE409B7B2DE9"
		},
		{
			"Source":
			{
				"Text": "Jugar Nivel 1"
			},
			"Translation":
			{
				"Text": "Play level 1"
			},
			"Key": "72371C624BC9E53B7AF19180C1F2AA9D"
		},
		{
			"Source":
			{
				"Text": "Jugar Nivel 2"
			},
			"Translation":
			{
				"Text": "Play level 2"
			},
			"Key": "3D9AC628407E6FB70B5C10908B627CE8"
		},
		{
			"Source":
			{
				"Text": "Juntaste todas las monedas! Ganaste"
			},
			"Translation":
			{
				"Text": "you gathered all the coins! You win"
			},
			"Key": "7F0A82F6435798E97ACCC2A4A4630E06"
		},
		{
			"Source":
			{
				"Text": "Metallic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A20090BE4DDF8C3848C7DEB7E0F81934"
		},
		{
			"Source":
			{
				"Text": "Modo daltonico OFF"
			},
			"Translation":
			{
				"Text": "Bad eyes off"
			},
			"Key": "765888664929359376E6858AE74C5986"
		},
		{
			"Source":
			{
				"Text": "Modo daltonico ON"
			},
			"Translation":
			{
				"Text": "Bad eyes on"
			},
			"Key": "A0F83E004C5A4CB06DEB7BA3656A2127"
		},
		{
			"Source":
			{
				"Text": "Nahuel Carro Costa"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F2415E1AAA234D09989F7834346A57DA"
		},
		{
			"Source":
			{
				"Text": "Normal"
			},
			"Translation":
			{
				"Text": "Normal"
			},
			"Key": "2B0047C54A7884FDA48971963B6F4920"
		},
		{
			"Source":
			{
				"Text": "Opciones"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "0D4972054CC1EFEEA464D78713A9EAC5"
		},
		{
			"Source":
			{
				"Text": "Pedro Hidalgo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "49E237A561494F7BA2A2E74A2EEFC8D9"
		},
		{
			"Source":
			{
				"Text": "Pedro Hidalgo, Nahuel Carro Costa, Ignacio Garces y Alejandro Cordoba"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9FE2B558451376499510D2A8C52A760C"
		},
		{
			"Source":
			{
				"Text": "Perdiste..."
			},
			"Translation":
			{
				"Text": "You lose..."
			},
			"Key": "246532D74513E0407CA36B8FE30E975F"
		},
		{
			"Source":
			{
				"Text": "PiedraSpawneada"
			},
			"Translation":
			{
				"Text": "RockSpawned"
			},
			"Key": "CABCE004468CDEAB13BC01A28771659A"
		},
		{
			"Source":
			{
				"Text": "Roughness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6708F7224359A743C07A28B8B7A91F48"
		},
		{
			"Source":
			{
				"Text": "STUNEAD"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8423F10043D48D834FAED88B2049FD18"
		},
		{
			"Source":
			{
				"Text": "Salir"
			},
			"Translation":
			{
				"Text": "Exit"
			},
			"Key": "395647714D6C0DBF6DCF9298B0F00ABF"
		},
		{
			"Source":
			{
				"Text": "Sombras altas"
			},
			"Translation":
			{
				"Text": "High shadows"
			},
			"Key": "AF507363428334313E43629089624F9E"
		},
		{
			"Source":
			{
				"Text": "Sombras bajas"
			},
			"Translation":
			{
				"Text": "Low Shadows"
			},
			"Key": "F4134A7844CDFBC0179D528317795A8B"
		},
		{
			"Source":
			{
				"Text": "Sombras medianas"
			},
			"Translation":
			{
				"Text": "Medium Shadows"
			},
			"Key": "1C34E71942778A263EB495BFA45C032E"
		},
		{
			"Source":
			{
				"Text": "Tenes 10 Minutos!"
			},
			"Translation":
			{
				"Text": "You have 10 minutes!"
			},
			"Key": "E2F73B3E435A07575ED24F9341880EE8"
		},
		{
			"Source":
			{
				"Text": "Tenes 3 Minutos!"
			},
			"Translation":
			{
				"Text": "You have 3 minutes!"
			},
			"Key": "F8C8C8D34110BC2881B10E81180BF943"
		},
		{
			"Source":
			{
				"Text": "Tenes 5 Minutos!"
			},
			"Translation":
			{
				"Text": "You have 5 minutes!"
			},
			"Key": "10FE02E1401CDD0589398285E958C365"
		},
		{
			"Source":
			{
				"Text": "Tenes 5 minutos!"
			},
			"Translation":
			{
				"Text": "You have 5 minutes"
			},
			"Key": "ADA13B904943E0E551C49EA0F66F0FB7"
		},
		{
			"Source":
			{
				"Text": "Vsync OFF"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3CC53BBA4D321FD1C2461B94C71AD466"
		},
		{
			"Source":
			{
				"Text": "Vsync ON"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4ED7469B49E03913E7A07FB6E602F144"
		},
		{
			"Source":
			{
				"Text": "WASD: Moverse - Espacio: Salto - Dos Espacios: Doble Salto - Tres Espacios: Planear- Ctrl: Agacharse"
			},
			"Translation":
			{
				"Text": "WASD MOVE - SPACE JUMP - TWO SPACES DOUBLE JUMP- THREE SPACES PLANE - CTRL CROUCH"
			},
			"Key": "E465248F44662363843D8E923393B049"
		},
		{
			"Source":
			{
				"Text": "gOLPE 2"
			},
			"Translation":
			{
				"Text": "HIT 2"
			},
			"Key": "35D9AD5744A9C6F005403C8567EBB6CC"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": "Text block"
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}